jorgebucaran/fisher
jorgebucaran/autopair.fish
oh-my-fish/plugin-python
oh-my-fish/plugin-sudope
gazorby/fish-poetry
b4b4r07/enhancd
gazorby/fish-exa
gazorby/fish-autols
lewisacidic/fish-docker
gazorby/fish-chezmoi
gazorby/fish-git-emojis
gazorby/fish-git-check-id
gazorby/fish-pacman
brgmnn/fish-docker-compose
jorgebucaran/fishtape
PatrickF1/fzf.fish
wfxr/forgit
gazorby/fish-abbreviation-tips
jhillyerd/plugin-git
gazorby/fifc
