jorgebucaran/fisher
jorgebucaran/autopair.fish
gazorby/fish-exa
gazorby/fish-autols
gazorby/fish-chezmoi
gazorby/fish-abbreviation-tips
brgmnn/fish-docker-compose
wfxr/forgit
patrickf1/fzf.fish
gazorby/fish-poetry
gazorby/fifc
gazorby/enhancd@perf/in-memory-logs
jhillyerd/plugin-git
