jorgebucaran/fisher
jorgebucaran/autopair.fish
gazorby/fish-exa
gazorby/fish-autols
gazorby/fish-chezmoi
gazorby/fish-abbreviation-tips
gazorby/docker-abbr
wfxr/forgit
patrickf1/fzf.fish
gazorby/fish-poetry
gazorby/fish-pdm
gazorby/fifc
gazorby/enhancd@feat/filter-options
jhillyerd/plugin-git
