laughedelic/pisces
decors/fish-colored-man
oh-my-fish/plugin-python
oh-my-fish/plugin-sudope
b4b4r07/enhancd
jhillyerd/plugin-git
Gazorby/fish-autols
Gazorby/fish-git-emojis
oh-my-fish/plugin-direnv
Gazorby/fish-finders
Gazorby/fish-git-check-id
Gazorby/fish-docker
lewisacidic/fish-poetry
franciscolourenco/done
Gazorby/abbr-tips
Gazorby/fish-pacman
